// data/letterContents.js
const letters = [
  {
    id: 1,
    title: "Open when you need to smile!",
    content:
      "Хүнийг найзаар нь дүгнэ гэж үг бий чи бид 2 бол яааг дүгнэгдэхээр 2 гэдгээ энэ жил ЭЕШ-ийн бэлтгэл гэж хоёулхнаа анги анги хэсээд бүр илүү мэдэрсэн байдаг юм аа. Ямар сайндаө Шүрээ багш ярьшиг та хоёрыг салгана гэх вэ дээ😆 Ер нь бол 12 жил найзаллаа бусадтай нь ч бас олон жил найзалж байна жинхэнээсээ л бие биенийгээ бом болж өсцгөөхийг нь харсан байна шүү бас л. Тийм болохоороо хэдүүлэнгийх нь нөхөрлөл илүү нандин байх аа гэж хувьдаа бас үздэг болчихжээ хөгширсөнийх юм байх даа. Надад бол хэдэн ч жилийн дараа хэчнээн хобоогүй байж байгаад эргээд уулзсан би яг та нартай л өөрөөрөө байж чадах юм шиг мэдрэмж төрдөг дөө. Жишээ нь Болороо Маргад 2-той удаан уулзаагүй байж байгаад л эргээд уулзахад хэзээ ч бишүүрхдэггүй гэдэг чинь одоо та нартай цул хүн болчихсон л гэж ойлгоод байгаашд ямар сайндаа эр эмгүй эвгүй юм нийлж ярьдаг болчихсон байх вэ дээ хахаха. Эхний 18 насны эзэн миний найз байлаа, залгуулаад бөөндөө 18 нас хүрцгээж том хүн болцгооно тэгээд мөр мөрөө хөөгөөд эргээд дахин бүрэн бүрэлдэхүүнээрээ уулзахдаа ихэнх нь лав өөр өөрсдийн гэр бүлтэй болчихсон байна байх. Тэгсэн ч гэсэн бидний хамтдаа өнгөрүүлсэн дурсамж гэрэл гэгээ өгдөг юм санж гэдэг дуугаа дахиад л бөөндөө дуулсаар л байх байхаа. Ямаа, Стүжин 2-ийг чадвал нэг онд гаргая тэгээд өөрсдийхөө мини хувилбарыг бүтээе ахаха. Ер нь Ямаа Стүжин 2 ч гэлтгүй Хорсол Морсолыг оруулаад бөөндөө өөрсдийхөө залгамж халааг гаргах хэрэгтэй. Би бол Стүжинд найзлахгүй гэвэл ална шөө ми хөө л гэнэ угаасаа. Энэ зун биднийх байх болно гэж би итгэжийнаа. Цагаа тулаад гадаад явах гэсэн болохгүй байвал ядаж машинаа аваад аялцгаана шүү хэдүүлээ. Аягүй бол хэд нь гадаад явчихдаг эргээд харахад хэдүүлээгийх нь зураг бичлэг л үлдэнэ шүү дээ. Том болоод мөнгө их олдог болоод уудаг болоод 2 талаас 3 дах цэг дээр уулздаг болох тэр үеийн төлөө би лав хичээнээ чи ч гэсэн хичээ арасо?! Би чамд зөндөө их хайртай шүү мундаг эмч болно гэдэгт чинь бол эргэлзэхгүй байна. Гэхдээ юу ч болж байсан ямар ч зүйл дээр чи бодлоо өөрчилбөл би чиний л талд байж байх болохоор өөрийн амьдралдаа өөрийгөө жаргалтай байлгахын тулд айлгүй хүссэнээ хийж амьдраарай. Эмээ болоод нуур горхины хажууд вандан сандал дээр суугаад цай ууж хов базахын ерөөлийг дэвшүүлж байна. Үжин нь байлаа хайртай шүү. -2лаа сургуулийн шалгалтаа яанаа🤣",
    from: "Үжин нь бноо нгэнэээ",
  },
  {
    id: 2,
    title: "Open when you are mad at me!",
    content:
      "Dear Мөнгөншагай, Тэгээд хамгийн түрүүнд 18 нас хүрсэн өдрийн мэндийг хүргэе. Хамгийн хөгшин нь чи шүү, энийг хэзээ ч битгий мартаарай. 1р ангиасаа хамт байсан гэхээр 12 жил бараг болцон юм байна. Бас л урт хугацаа шиг мөртлөө хоромхон төдийд өнгөрсөн шүү. Би их юм бичихгүй ч өөрийн хэлэх гэсэн бүх санаагаа оруулсаан. Сэтгэл дутсан гэсэн үг биш ш дээ.",
    from: " 16 нас хүрэх хүүхэд.",
  },
  {
    id: 3,
    title: "Open when you are mad at me!",
    content: "Dear Мөнгөншагай, ...",
    from: "Ujin",
  },

  {
    id: 4,
    title: "Open when you are mad at me!",
    content: "Dear Мөнгөншагай, ...",
    from: "Ujin",
  },

  {
    id: 5,
    title: "Open when you are mad at me!",
    content: "Dear Мөнгөншагай, ...",
    from: "Ujin",
  },
];

export default letters;
